import pic1 from '../../../assets/img/slider/Gobert.jpg'
import pic2 from '../../../assets/img/slider/laks.jpg'
import pic3 from '../../../assets/img/slider/tomas.jpg'
import pic4 from '../../../assets/img/slider/drik.jpg'
import pic5 from '../../../assets/img/slider/salvin.jpg'
import pic6 from '../../../assets/img/slider/Flávio Luis de Mello1.jpg'
import pic7 from '../../../assets/img/slider/Ernestina Politi.jpg'

export const Data = [
    {
        id: 0,
        des:'سالهای اخیر با تحولات مهم در هوش مصنوعی همراه خواهد بود. هوش مصنوعی راه های جدیدی را برای مطالعه انسان در روانشناسی باز می‏کند',
        name:'پروفسور فرناند گابت',
        univercity:'استاد دانشگاه لیورپول-انگلستان',
        img : pic1
    },
    {
        id: 1,
        des:'هوش مصنوعی و کاربرد آنها در روانشناسی کاربردی، پیامدهای مهمی دارد و می توان انتظار داشت زمینه مراقبت از بهداشت روان را متحول کند',
        name:'دکتر دیوید لاکستون',
        univercity:'استاد دانشگاه واشنگتن- آمریکا',
        img : pic2
    },
    {
        id: 2,
        des:'هوش مصنوعی به خوبی می تواند رابطه بین واکنشهای روانی- جسمانی مراجعین و فرایند درمان آنها در جلسات درمان روان پویشی را بهبود بخشد',
        name:'پروفسور توماس ویلمن',
        univercity:'استاد دانشگاه لایپزیک-آلمان',
        img : pic3
    },
    {
        id: 3,
        des:'به کمک هوش مصنوعی می توان بیماران روانی کمک کرد. با استفاده از این روش درمانگر قادر است تا با توجه پیش بینی هوش مصنوعی در مورد نوع و شدت عوامل روانی دخیل ، تدابیر لازم را در خصوص نحوه درمان اتخاذ نماید.',
        name:'دکتر دریک هالنر',
        univercity:'استاد دانشگاه بوخوم-آلمان',
        img : pic4
    },
    {
        id: 4,
        des:'هوش مصنوعی با قابلیت پویایی و محاسبات غیرخطی، به خوبی می تواند به روانشناسان در فهم رفتار حافظه انسان کمک کند.',
        name:'دکتر سالوین چارتی‏یر',
        univercity:'استاد دانشگاه اوتاوا-کانادا',
        img : pic5
    },
    {
        id: 5,
        des:'بپذیریم که روان‌درمانی را می‌توان با استفاده از هوش مصنوعی تقویت و متحول کرد.',
        name:'دکتر فلاویو دی-ملو',
        univercity:'استاد دانشگاه ریودوژانیرو-برزیل',
        img : pic6
    },
    {
        id: 6,
        des:'هوش مصنوعی می تواند با دقت بیش از 95 درصد درمانگران را در اتخاذ تصمیمات مربوط به انتخاب یک روش درمان مناسب یاری کند.',
        name:'دکتر ارنستینا پالوتی',
        univercity:'استاد دانشگاه میلان- ایتالیا',
        img : pic7
    },
]